<!--#include virtual="/inc/header.asp" -->
<title>::고구려게임::</title>

<link rel="stylesheet" type="text/css" href="/join/css/join.css">

<body>

<div id="wrap" class="wrap_term">

	<ol class="d1">
		<li>
		<ol class="d2">
		<li>
		<strong class="title_h3" id="g1">수집하는 개인정보의 항목</strong>
			<p>회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
			<ul class="m0">
				<li>
				- 아이디, 이름, 생년월일, 성별, 아이핀 회원은 아이핀 번호, 중복가입확인정보(DI), 암호화된 동일인 식별정보(CI), 비밀번호, 별명, 이메일 주소, 만 18세 미만인 경우 법정대리인 본인인증시 법정대리인 이름, 생년월일, 성별, 중복가입확인정보(DI), 휴대폰번호(휴대폰인증시), 아이핀번호(아이핀인증시)<br><br></li>

				<li>회사는 이용자가 외부 플랫폼에서 게임 이용시, 플랫폼으로부터 아래와 같은 개인정보를 제공받아 이용합니다.<br>
				- 외부 플랫폼을 이용하는 경우<br><br></li>

				<li>서비스 이용과정에서 아래와 같은 정보가 생성되어 수집될 수 있습니다.<br>
				- IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 부정 행위 기록, 결제기록, 모바일 서비스 이용시 단말기 정보(단말기 모델, 이동통신사 정보, 하드웨어 ID, 서비스 이용에 대한 기본 통계), 이용자 단말기 내 설치된 어플리케이션 정보 
				<br><br></li>
				<li>본인인증, 모바일 서비스 이용 및 이벤트 경품배송 등의 목적으로 아래의 정보가 서비스 이용 도중 추가 수집될 수 있습니다.<br>
				- 휴대폰 번호, 이메일 주소, 주소<br><br></li>
				<li>유료 결제 시 아래와 같은 결제정보들이 수집될 수 있습니다. <br>
				- 휴대폰 결제 시: 이동통신사, 휴대폰번호, 주민번호 앞7자리<br>
				- 신용카드 결제 시: 카드사명, 카드번호(일부) <br>
				- 계좌이체 결제 시: 계좌번호<br>
				- 상품권류 결제 시: 상품권 아이디<br>
				- 전화 결제 시: 전화번호, 주민번호 앞7자리<br><br></li>
				<li>또한 또한, 회사는 서비스 이용 도중 추가적인 정보를 수집할 수 있으며, 이 경우 별도의 개인정보 수집 및 이용 동의를 받습니다. </li>
			</ul>
		</li>
		</ol>
	</li>
	</ol>

	<ol class="d1">
	<li>
		<ol class="d2">
		<li>
			<strong class="title_h3" id="g1">개인정보의 수집 및 이용 목적</strong>
			
			<p>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br><br>
			<ul class="m0">
				<li>가. 서비스 제공에 관한 계약 이행, 회사의 각종 서비스 제공 및 서비스 제공에 따른 요금정산<br>컨텐츠 제공, 물품배송 또는 청구서 등 발송, 본인인증, 구매 및 요금 결제, 요금추심<br><br></li>
				<li>나. 회원관리<br>회원제 서비스 제공, 개인식별, 비매너회원(고구려게임 이용약관 위반에 따라 이용제한 또는 계약 해지된 회원)의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 만18세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달<br><br></li>
				<li>다. 신규 서비스 개발 및 <b>마케팅·광고에의 활용 </b><br>신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, <b>이벤트 및 광고성 정보 제공 및 참여기회 제공</b>, 접속빈도 파악, 회원의 서비스이용에 대한 통계<br><br></li>
			</ul>
		</li>
		</ol>
	</li>
	</ol>

	<ol class="d1">
	<li>
	<ol class="d2">
	<li>
		<strong class="title_h3" id="g1">개인정보의 보유 및 이용기간</strong>
		<p>
			이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 회사는 개인정보 도용 등으로 인한 원치않는 회원탈퇴 등에 대비하기 위하여 회원탈퇴 요청 후, 7일간 개인정보를 보유합니다.  또한 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존하며, 그 외 다른 목적으로는 절대 사용하지 않습니다.<br><br>
		</p>
		<ul class="m0">
			<li>가. 회사 내부 방침에 의한 정보보유 사유<br> 
				&#160;- 부정이용기록<br>&#160;&#160;* 보존 이유 : 부정 이용 방지 <br>&#160;&#160;* 보존 기간 : 1년<br><br>
				&#160;- 과몰입 이용기록 <br>&#160;&#160;* 보존 이유 : 과몰입 이용 방지<br>&#160;&#160;* 보존 기간 : 1년<br><br>
				&#160;- 본인인증기록<br>&#160;&#160;* 보존 이유 : 고객상담 대응 <br>&#160;&#160;* 보존 기간 : 본인인증일로부터 1년<br><br><br>							
			</li>
			<li>나. 관련법령에 의한 정보보유 사유<br>상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다<br><br>
				&#160;- 웹사이트 방문기록<br>&#160;&#160;* 보존 이유 : 통신비밀보호법 <br>&#160;&#160;* 보존 기간 : 3개월<br><br>
				&#160;- 소비자의 불만 또는 분쟁처리에 관한 기록<br>&#160;&#160;* 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>&#160;&#160;* 보존 기간 : 3년<br><br>
				&#160;- 계약 또는 청약철회 등에 관한 기록<br>&#160;&#160;* 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 <br>&#160;&#160;* 보존 기간 : 5년<br><br>
				&#160;- 대금결제 및 재화 등의 공급에 관한 기록<br>&#160;&#160;* 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 <br>&#160;&#160;* 보존 기간 : 5년<br><br>
			</li>
		</ul>
	</li>
	</ol>


</div>

</body>
</html>